{
  "acasa": {
    "home_title": "Solution, Results, Quality!",
    "home_subtitle": "Our company is a start up founded by a team of experts with the objective of solving problems",
    "home_more_button": "read more",
    "cunoaste_echipa": "Meet the Team",
    "obiectivul_activitatii": "Our Objective",
    "contacteazane": "Contact us",
    "acasa_link": "Home",
    "servicii_link": "Servicies",
    "solutii_link": "Solutions",
    "despre_noi_link": "About us",
    "contact_link": "Contact",
    "coockie_pupUp_text": "This website uses cookies to make sure you have the beste experience on our website."
  },

  "solutii": {
    "linux_titile": "LINUX PLATFORMS",
    "cloud_titile": "CLOUD COMPUTING",
    "consultinh_title": "CONSULTING",
    "consulting_subtitle1": "change starts with you",
    "consulting_subtitle2": "change the angle",
    "consulting_subtitle3": "take advantage",
    "storage_titile": "STORAGE",
    "privecy": "privecy policy",
    "terms_conditions": "Terms and Conditions",
    "solutii_titile": "You bring the broblem, we come with the solution",
    "solutii_subtitile": "Take the initiative against any chalange",
    "some_solutions": "some of our solutions",
    "optimisation_short_description": "It is possible that the systems that hold your organisation together can no longer sustaine it",
    "automation_short_description": "Repetitive tasks take the important time that your team could use to inovate",
    "cloud_native_description": "The right tehnology is just a step in your journey in cloud native.",
    "work_in_cloud_title": "I have to work in the cloud",
    "work_in_cloud_description": "In our hibryd cloud, aplications and data run fluidly between public cloud, private cloud at local and virtual level",
    "solutions_page_subtitle": "Some of our solutions",
    "solutions_page_title": "You bring the problem, we come with the solution",
    "solutions_page_title_above": "Take the initiative against every IT problem"
  },
  "servicii": {
    "platforme_linux_subtitle": "LINUX PLATFORM",
    "enterprise_linux_title1": "Enterprise Linux",
    "enterprise_linux_description": "A stable, prouven and sufficiently vestayle foundation, to start up new apps and the creation of a more secure hibryd cloud.",
    "description_title": "description",
    "enterprise_linux_title2": "OpenStack Platform",
    "enterprise_linux_description2": "A secure, scalable platform for the developing of public and private cloud",
    "enterprise_linux_title3": "Sattelite",
    "enterprise_linux_description3": "The simplest way to manage Enterprise Linux, maintaining your systems, working efficiently, properly secured and at a high standard",
    "cloud_computing_subtitle": "CLOUD COMPUTING",
    "cloud_computing_title": "OpenShift",
    "cloud_computing_description": "An app platform for containers that give the ability to developers to build , host, scale and deliver applications in cloud.",
    "cloud_computing_title2": "Directory Server",
    "cloud_computing_description2": "An independent registry from the system based on the network, that gives the administrators the ability to get the identity and other information about the user in a centralised database.",
    "cloud_computing_title3": "Quay",
    "cloud_computing_description3": "Make sure that your applications are beeing kept in a private by controlling acces to it. Quay is optimised for team work",
    "consultare_subtitle": "CONSULTING",
    "consultare_title": "Change starts with you",
    "consultare_description1": "Our company contnues to help our clients while they adapt to a changing global enviroment. We can help your organization to take on new chalanges while we create a long term strategy.",
    "consultare_title2": "Change your aproach",
    "consultare_description2": "Working in a colaborating model to offer servicies, using modern resources and proven metotologies, we take the rol of an extension of your team to help you adapt to the new technologies.",
    "consultare_title3": "Profit",
    "consultare_description3": "Our experts will help you take advantage to the fullest of the new technologies.",
    "storage_title": "STORAGE",
    "storage_subtitle": "Ceph Storage",
    "storage_description": "Open file storage, that combines capable software with the lates hardware that can help avoid expensive storage options.",
    "storage_subtitle2": "OpenShift Container Storage",
    "storage_description2": "Storage made especialy for containers",
    "storage_subtitle3": "Cluster Storage",
    "storage_description3": "A storage platform for blocks and objects that is robust scalable for organizations that implement public or private cloud based the most popular option of storing comunity blocks for public cloud based on OpenStack."
  },

  "about_us": {
    "title": "About Us",
    "header_param": {
      "1": "If you eant to know about us, you came to the right place!",
      "2": "Find out how we can help you!"
    },
    "our_objective_param1": "Our company is a start-up project, founded by a team a professionals, with the objective of solving problems. We are a dream come true, when we founded the company we new that there was a gap in the Romanian on the software market that we filled.",
    "our_objective_param2": "We understand that our clients have different needs. That is why our strategy is very client focused. We take several stages in helping companies to align their objectives.",
    "our_objective_param3": ""
  }
}
